{{ define "headline" }}
<div class="headline background-color-main color-text-reverse">
    <div class="container">
        <div class="row">
            <div class="col">
                <h1 class="text-align-center color-text-reverse">プライバシーポリシー</h1>
            </div>
        </div>
    </div>
</div>
{{ end }}
{{ define "body" }}
<div class="container-readable margin-top-2rem">
    <div class="row">
        <div class="col margin-top-1rem margin-bottom-1rem">
            <div class="text-align-left">
				<h2>個人情報の管理</h2>
                <p>個人情報を取り扱うにあたっては、「個人情報の保護に関する法律」をはじめとする個人情報の保護に関する法令、ガイドラインおよび本プライバシーポリシーを遵守します。</p>
				<h2>個人情報の利用目的</h2>
                <p>bmf-tech.com（以下、「当サイト」とします）では、訪問者様からのお問い合わせやコメントの際に、メールアドレスとお名前の個人情報を頂く場合があります。</p>
                <p>これらの個人情報は質問に対する回答や必要な情報を電子メールなどをでご連絡する場合に利用するものであり、それ以外の目的では利用しません。コメントについては運営の承認次第、お名前ととともに一般公開されます。</p>
				<h2>個人情報の第三者への開示</h2>
                <p>当サイトでは、個人情報は適切に管理し、以下に該当する場合を除いて第三者に開示することはありません。</p>
				<ul>
					<li>本人のご了解がある場合</li>
					<li>法令等の協力の為、開示が必要となる場合</li>
				</ul>
				<h2>個人情報の開示、訂正、追加、削除、利用停止</h2>
                <p>ご本人からの個人データの開示、訂正、追加、削除、利用停止のご希望の場合には、ご本人であることを確認させていただいた上、速やかに対応させていただきます。</p>
				<h2>Cookie</h2>
                <p>当サイトでは、一部のコンテンツについて情報の収集にCookieを使用しています。</p>
                <p>Cookieは、ユーザーがサイトを訪れた際に、そのユーザーのコンピュータ内に記録されます。</p>
                <p>ただし、記録される情報には、ユーザー名やメールアドレスなど、個人を特定するものは一切含まれません。</p>
                <p>また、当サイトではユーザーの方々がどのようなサービスに興味をお持ちなのかを分析したり、ウェブ上での効果的な広告の配信のためにこれらを利用させていただく場合があります。</p>
				<h2>当サイトが使用しているアクセス解析ツールについて</h2>
                <p>当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を利用しています。</p>
                <p>このGoogleアナリティクスはトラフィックデータの収集のためにCookieを使用しています。このトラフィックデータは匿名で収集されており、個人を特定するものではありません。この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。この規約に関して、詳しくは<a href="https://marketingplatform.google.com/about/analytics/terms/jp/" target="_blank">こちら</a>をご参照ください。</p>
				<h2>当サイトの広告について</h2>
                <p>当サイトでは「Amazonアソシエイト」などのアフィリエイトプログラムや第三者配信広告サービス「GoogleAdsense」を利用しています。</p>
                <p>GoogleAdsenseでは広告配信プロセスにおいてデータを収集するために、Cookieを使用しています。GoogleでCookieを使用することにより、インターネットにおけるご自身のサイトや他のサイトへのアクセス情報に基づいてユーザーに広告を配信することが可能になります。</p>
                <p>Cookieを使用しないように設定するには<a href="https://policies.google.com/technologies/ads?hl=ja" target="_blank">こちら</a>をご参照ください。</p>
				<h2>著作権について</h2>
                <p>当サイトに掲載されている情報についての著作権は放棄しておりません。</p>
                <p>著作権法により認められている引用の範囲である場合を除き「内容、テキスト、画像等」の無断転載・使用を固く禁じます。</p>
				<h2>免責事項</h2>
                <p>当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。</p>
                <p>当サイトのコンテンツ・情報につきまして、可能な限り正確な情報を掲載するよう努めていますが、誤情報が入り込んだり、情報が古くなっていることもあります。</p>
                <p>当サイトに掲載された内容によって生じた損害等の一切の責任を負いかねますのでご了承ください。</p>
				<h2>プライバシーポリシーの変更について</h2>
                <p>当サイトは、個人情報に関して適用される日本の法令を遵守するとともに、本ポリシーの内容を適宜見直しその改善に努めます。</p>
                <p>修正された最新のプライバシーポリシーは常に本ページにて開示されます。</p>
				<h2>お問い合わせ</h2>
                <p>当サイトへのお問い合わせについては<a href="https://forms.gle/zZamAmNEtHZGnwZY6" target="_blank">こちら</a>からお願いします。</p>
            </div>
        </div>
    </div>
</div>
{{ end }}